"SETTINGS" = "Cài đặt";
"GENERAL" = "Tổng quát";
"EMAIL" = "E-Mail";
"SMS" = "SMS";
"WRONG PASSWORD" = "Mật mã Sai";
"POWER DOWN WHEN LOCKED" = "Tắt nguồn khi Khóa";
"REMOTE COMMANDS" = "Các Hiệu lệnh từ xa";
"FAKE MODE" = "Fake Mode";
"MORE" = "Thêm";
"FOLLOW @ITAYBRE" = "Theo @itaybre";
"WEBSITE" = "Website";
